[
  "keyboard-analyzer",
  "settings-search",
  "calendar",
  "recent-files-obsidian",
  "file-tree-alternative",
  "cmdr",
  "obsidian-hover-editor",
  "floating-toc",
  "obsidian-style-settings",
  "editing-toolbar",
  "highlightr-plugin",
  "cm-editor-syntax-highlight-obsidian",
  "obsidian-git",
  "table-editor-obsidian",
  "dbfolder",
  "dataview",
  "excel"
]